apps/web/modules/detres/actions/afipfe/xml/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIG7QYJKoZIhvcNAQcCoIIG3jCCBtoCAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE1Mzc5MDkyNDM8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE4LTA5LTI1VDIyOjU5OjQzKzAyOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxOC0wOS0yNVQyMzowMTo0MyswMjowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA0kwggNFMIICLaADAgECAghwigG2Vxd4+DANBgkqhkiG9w0B
AQ0FADA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVIwHhcNMTgwOTExMjEyNzEzWhcNMjAwOTEwMjEyNzEzWjAr
MQ4wDAYDVQQDDAVkbm50aTEZMBcGA1UEBRMQQ1VJVCAyMDEzNTg5MzkwMTCCASIw
DQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAOdCiRkDe61ruE+iQK3R4UqMqqBS
dvsiYwk+Qw8t57VBOebapBpJOCyFAy5Zm/e1tFJBG1osidllIyOQKo5z8NTX+1Xp
Sfe1zx2eEpPei+eGzwddW64ysvbOU2zrxs44+oQRGXrod/Xu7pasVdFufGZMp7xg
0hJpzgqAkbF1fDN2YJ0owvgMlMNWCvKO2ecExx7wZKJXfvChnb15KvA21mFf6I2n
mexbJZu5BgUi06UvEWKmhAl7Z6y/Kwzjo9iKxYplHi7Vaf1627B2de91BQnqG8+1
Gc2oZNNUg/tdS7ayvN4D6O0Ny5AxITTIBTi8scGqx2DR+/UkS4932w4uQ0cCAwEA
AaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBSzstP//em63t6NrxEhnNYg
ffJPbzAdBgNVHQ4EFgQUj4WoBP6LRtO/LGWn1zDrkhnmkMgwDgYDVR0PAQH/BAQD
AgXgMA0GCSqGSIb3DQEBDQUAA4IBAQCAGr4qwzODysxzwjJc2x5Id+xGO5CTT7D0
XCs4huK+Zv45XYa+9LIYCLxTX4qQ0sZbc4Kf6FklV5BTqSkgdoO5D25TdUmxUizu
k6SyZwAMfqmIma5JrATeOYCKsbnttr4Z63I4VoN1i/U7PYjgU21aBsis78Wz9Z5N
5ScgT4Z3HMdUmR7cSdhOJCyDbX5D5BHPBjvOnfZ0lRfD9LZgqkO5qklwKV9fGy2p
gAsIFRGCIzGpOd6gykFyXA1L9v0LJnX5xcA/BZTNXKARwCv9Z6bUEwUq957+DNE8
5XN30ygRk3EI5kSDHjqOgLn6V0NlV4tBnH49oB9lFaxLDhU3cMx/MYICRjCCAkIC
AQEwRDA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVICCHCKAbZXF3j4MAkGBSsOAwIaBQCggdgwGAYJKoZIhvcN
AQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMTgwOTI1MjEwMDQzWjAj
BgkqhkiG9w0BCQQxFgQUSNX/SnJa/h58j3SSFt6LfHUx4t8weQYJKoZIhvcNAQkP
MWwwajALBglghkgBZQMEASowCwYJYIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggq
hkiG9w0DBzAOBggqhkiG9w0DAgICAIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcw
DQYIKoZIhvcNAwICASgwDQYJKoZIhvcNAQEBBQAEggEApwospo+7yvLKC+HEzJja
KtS16Ys9YCUB+gpJVfu2bYmpqTRgQ8ZDnCFbQqXYJ6fJ0Nqv8Id7B7Zsg5FG0d6t
gnn+1lt5iR5ugQTOUlpRgWpGTKKgBeHJbnRoCTtTGZ0C5o5M+1qjWu4THpbR/18A
nVEgpXoOtX4R289BlPTIhXbRC8c4f3khoN+t2TECA7rV5g5CII9K682iMr+9hluz
O6hvZOqnoTmexCuEge1PXNtyZB0RGigb91INCluQ7bFh1eVbm9AYNGgpPfv8qY+g
aAomLhBLhlp+ODlFPtesHUxOGOnGW/Kb+mIOzuwYzblLG22wa0tE0j5uoAKqxEAu
uQ==

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
